Repository: KaOSx/apps
Catalog: tribe/tribe-2012.08.04/translations/*.po
Languages: ca, el, es

source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Bootloader Installation</span></p></body></html>
ca: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Instal·lació del gestor d'arrencada</span></p></body></html>
el: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Εγκατάσταση του Bootloader</span></p></body></html>
es: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Instalación del gestor de arranque</span></p></body></html>

source: You can now install GRUB as your main bootloader. If you are unsure where you should install the bootloader to, just leave the default value (hd0).
ca: Ara podeu instal·lar GRUB com a gestor d'arrencada principal. Si no esteu segur d'on s'ha d'instal·lar, deixeu el valor per omissió (hd0).
el: Μπορείτε τώρα να εγκαταστήσετε τον GRUB ως τον κύριο bootloader σας. Εάν δεν είστε βέβαιοι που να εγκαταστήσετε τον bootloader, απλα αφήστε την προεπιλεγμένη τιμή (hd0).
es: Ahora puede instalar GRUB como gestor de arranque principal. Si no está seguro de dónde debe instalar el gestor de arranque, seleccione el valor predeterminado (hd0).

source: Install Bootloader
ca: Instal·la el gestor d'arrencada
el: Εγκατάσταση Προγράμματος Εκκίνησης
es: Instalación del gestor de arranque

source: Advanced...
ca: Avançat...
el: Για προχωρημένους...
es: Avanzado...

source: Install to:
ca: Instal·la en:
el: Εγκατάσταση σε:
es: Instalar en:

source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:14pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Configuration</span></p></body></html>
ca: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:14pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Configuració</span></p></body></html>
el: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:14pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Ρύθμιση</span></p></body></html>

source: NFS Shares
ca: Comparticions NFS

source: Activate support for booting from:
ca: Habilita la possibilitat d'arrencar des de:
el: Ενεργοποίηση υποστήριξης για εκκίνηση από:

source: Software Raid Arrays
ca: Matrius Raid de programari

source: LVM2 Volumes
ca: Volums LVM2
el: Τόμους LVM2

source: Encrypted Volumes
ca: Volums encriptats
el: Κρυπτογραφημένους Τόμους

source: Generate Initial Ramdisk
ca: Genera la imatge Ramdisk inicial
el: Δημιουργία Αρχικού Ramdisk

source: MDP Partition Arrays
ca: Matrius de partició MDP

source: Download
ca: Baixa
el: Κατέβασμα

source: Colorize
ca: Acoloreix
el: Χρωματισμός

source: Cancel
ca: Cancel·la
el: Ακύρωση
es: Cancelar

source: Change System Appearance
ca: Canvia l'aparença del sistema
el: Αλλαγή Εμφάνισης Συστήματος

source: Advanced Options
ca: Opcions avançades
el: Προχωρημένες Επιλογές

source: Now that you have a Chakra install, you can now configure it to your liking.
ca: Ara que heu instal·lat Chakra, la podeu configurar com vulgueu.
el: Τώρα που το Chakra εγκαταστήθηκε, μπορείτε να το ρυθμίσετε σύμφωνα με τις προτιμήσεις σας.

source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Installation Completed!</span></p></body></html>
ca: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Instal·lació completada!</span></p></body></html>
el: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">H Εγκατάσταση Ολοκληρώθηκε!</span></p></body></html>
es: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">¡Se ha completado la instalación!</span></p></body></html>

source: Congratulations, the installation has been completed! We hope you enjoyed what you have seen as much as we enjoyed creating it. You can now reboot into the installed system or keep using the LiveCD. In case you want to check the installation logs, take a look into /tmp on the live system or into /var/log on the installed system. Thanks for using Chakra, and get in touch with us in the forums, share opinions, give advices; To put it simple: Get involved! (http://chakra-project.org) Have Fun! The Chakra Team
ca: Moltes felicitats, s'ha completat la instal·lació! Desitgem que hàgiu gaudit del que heu vist, com a mínim tant com nosaltres hem gaudit fent-lo, Ara podeu reiniciar al nou sistema instal·lat o seguir utilitzant aquest LiveCD. Gràcies per usar Chakra, esteu en contacte amb nosaltres als nostres fòrums, compartiu la seva opinió, deixeu-nos els vostres consells; Es a dir: Participeu! http://chakra-project.org) Divertiu-vos! L'equip de Chakra
el: Συγχαρητήρια, η εγκατάσταση έχει ολοκληρωθεί! Ελπίζουμε να απολάυσατε ο,τι είδατε όσο εμείς απολάυσαμε τη δημιουργία του. Μπορείτε τωρα να κανετε επανεκκίνηση και χρησιμοποιήσετε το νέο σύστημα ή να συνεχίσετε να χρησιμοποιείτε το LiveCD. Σε περίπτωση που επιθυμείτε να ελέγξετε τα αρχεια καταχώρησης της εγκατάστασης, κοιτάξετε στο /tmp στο live σύστημα ή στο /var/log στο εγκατεστημένο σύστημα. Ευχαριστούμε που χρησιμοποιησατε το Chakra, επικοινωνήστε μαζί μας στο φόρουμ, μοιραστείτε απόψεις, συμβουλέψτε μας. Ή πιο απλά, συμμετέχετε ενεργά! (http://chakra-project.org) Καλή διασκέδαση! Η ομάδα του Chakra
es: ¡Felicidades, se ha completado la instalación! Esperamos que haya disfrutado de la experiencia tanto como nosotros preparándola. Ahora puede reiniciar y acceder al nuevo sistema, o continuar usando el sistema en vivo. Si quiere echarle una ojeada a los registros de la instalación, los encontrará dentro del directorio «/tmp» del sistema en vivo o en el directorio «/var/log» del sistema instalado. Gracias por utilizar Chakra, y recuerde que puede ponerse en contacto con nosotros a través de los foros, donde podrá compartir su opinión y sus ideas con otros usuarios y desarrolladores; Es decir: ¡Involúcrese! (http://chakra-project.org) Páselo bien! Equipo de Chakra

source: Restart Computer
ca: Reinicia l'ordinador
el: Επανεκκίνηση του υπολογιστή
es: Reiniciar el ordenador

source: Keep using the LiveCD
ca: Segueix usant el LiveCD
el: Συνεχίστε να χρησιμοποιείται το LiveCD
es: Seguir usando el sistema en vivo

source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Ramdisk Setup</span></p></body></html>
ca: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Arranjament de Ramdisk</span></p></body></html>
el: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Οργάνωση Ramdisk</span></p></body></html>
es: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Configuración de Ramdisk</span></p></body></html>

source: Your hardware will be configured automatically during the installation and a initial ramdisk environment for booting the linux kernel will be built. Everything should happen without intervention, but you might need some options for special boot methods. If you are unsure on what this means, simply press the "Next" button. Otherwise check out the ramdisk options below and select the items you need for your system.
ca: El vostre maquinari es configurara automàticament durant la instal·lació i es crearà un entorn inicial ramdisk per arrencar el kernel de linux. No cal la vostra intervenció, és possible que necessiteu modificar algunes opcions per a mètodes d'arrencada especials. Si no esteu segur del que aixà significa, simplement cliqueu al botó "Següent" . Del contrari reviseu les opcions de ramdisk més avall i seleccioneu els elements que necessiteu per al vostre sistema.
el: Το υλικό σας θα ρυθμιστεί αυτόματα κατα τη διάρκεια της εγκατάστασης και ενααρχικό ramdisk περιβαλλον για την έκκίνηση του πυρήνα τou linux θα χτιστεί.Όλα πρέπει να γίνουν δίχως παρέμβαση, αλλά ίσως χρειαστείτε μερικές επιπλέονεπιλογές για ειδικές μεθόδους εκκίνησης. Εάν δεν είστε βέβαιοι για το τί αυτό,σημαίνει απλα πατήστε το κουμπί "Επόμενο". Διαφορετικά κοιτάξτε τις επιλογέςramdisk παρακάτω και επιλέξτε τα αντικέιμενα που χρειάζεστε για το σύστημα σας.
es: Durante la instalación su hardware va a ser configurado de forma automática y se generará un entorno ramdisk inicial para arrancar el kernel Linux. No es necesaria su intervención, aunque es posible que necesite algunas opciones especiales para el arranque. Si no entiende lo que eso significa, simplemente pulse el botón «Siguiente» o consulte las opciones Ramdisk más abajo y seleccione los elementos que necesita para su sistema.

source: Ramdisk Options
ca: Opcions de Ramdisk
el: Επιλογές Ramdisk
es: Opciones de Ramdisk

source: Activate support for booting from USB devices
ca: Activa implementació per arrencar des de dispositius USB
el: Ενεργοποίηση της υποστήριξη για την εκκίνηση απο συσκευές USB
es: Activar soporte para arrancar desde dispositivos USB.

source: Activate support for booting from FireWire devices
ca: Activa implementació per arrencar des de dispositius FireWire
el: Ενεργοποίηση της υποστήριξη για την εκκίνηση απο συσκευές FireWire
es: Activar soporte para arrancar desde dispositivos FireWire.

source: Activate support for booting from PCMCIA devices
ca: Activa implementació per arrencar des de dispositius PCMCIA
el: Ενεργοποίηση της υποστήριξη για την εκκίνηση απο συσκευές PCMCIA
es: Activar soporte para arrancar desde dispositivos PCMCIA.

source: Activate support for booting from NFS shares
ca: Activa implementació per arrencar des de dispositius d'intercanvi NFS
el: Ενεργοποίηση της υποστήριξη για την εκκίνηση απο μετοχές NFS
es: Activar soporte para arrancar desde dispositivos de intercambio NFS.

source: Activate support for booting from Software Raid arrays
ca: Activa implementació per arrencar des de Software Raid arrays
el: Ενεργοποίηση της υποστήριξη για την εκκίνηση απο σειρές Software Raid
es: Activar soporte para arrancar desde matrices de raid por software.

source: Activate support for booting from Software Raid/MDP Partition arrays
ca: Activa implementació per arrencar des de Software Raid/Arrays de Partició MDP
el: Ενεργοποίηση της υποστήριξη για την εκκίνηση απο σειρές διαμερίσματος Software Raid/MDP
es: Activar soporte para arrancar desde matrices de raid por software o partición MDP.

source: Activate support for booting from LVM2 volumes
ca: Activa implementació per arrencar des de volums LVM2
el: Ενεργοποίηση της υποστήριξη για την εκκίνηση απο τόμους LVM2
es: Activar soporte para arrancar desde volúmenes LVM2.

source: Activate support for booting from Encrypted volumes
ca: Activa implementació per arrencar des de volums encriptats
el: Ενεργοποίηση της υποστήριξη για την εκκίνηση απο κρυπτογραφημένους τόμους
es: Activar soporte para arrancar desde volúmenes encriptados.

source: Tribe Installation
ca: Instal·lació Tribe
el: Eγκατάσταση του Tribe
es: Instalación de Tribe

source: Tribe Intro
ca: Tribe - Introducció
el: Εισαγωγή Tribe
es: Introducción de Tribe
