Repository: KaOSx/apps
Catalog: tribe/tribe-2012.08.04/translations/*.po
Languages: ca, el, es

source: Tribe was not able to initialize needed path:
ca: Tribe no ha pogut inicialitzar el camí necessari:
el: To Tribe δεν μπόρεσε να αρχικοποιήσει την αναγκαία διαδρομή:
es: Tribe no pudo inicializar la ruta necesaria:

source: , please resolve the issue, and try again.
ca: , arregleu el problema i torneu-ho a provar.
el: , παρακαλώ επιλύστε το πρόβλημα και ξαναδοκιμάστε.
es: , resuelva este problema y vuelta a intentarlo.

source: Installing the system ...
ca: S'està instal·lant el sistema...
el: Εγκαθίσταται το σύστημα...
es: Instalando el sistema...

source: Mounting partitions...
ca: S'estan muntant les particions...
el: Συναρμολόγηση κατατμήσεων...
es: Montando las particiones...

source: Preparing installation...
ca: S'està preparant la instal·lació...
el: Ετοιμασία εγκατάστασης...
es: Preparando la instalación...

source: Error copying files
ca: Error en copiar fitxers
el: Σφάλμα κατά την αντιγραφή αρχείων
es: Hubo un error al copiar los ficheiros.

source: Removing packages whose license has been declined ...
ca: S'estan esborrant els paquets dels quals heu refusat la llicència...
el: Αφαίρεση πακέτων των οποίων οι άδειες απορρίφθηκαν...
es: Borrando los paquetes cuya licencia no ha sido aceptada...

source: Initializing target ...
ca: S'està preparant el destí...
el: Γίνεται εκκίνηση του αντικειμένου...
es: Inicializando el objetivo....

source: Please wait, configuring the new system ...
ca: Espereu, s'està configurant el nou sistema...
el: Παρακαλώ περιμένετε, γίνεται ρύθμιση του νέου συστήματος..
es: Espere, configurando el nuevo sistema...

source: Error in Postinstall script. See log for more details
ca: Error a l'script Postinstall. Per més detalls, mireu el registre
el: Σφάλμα στο Postinstall πρωτότυπο. Δείτε τα καταγεγραμμένα αρχεία για πληροφορίες
es: Hubo un error en el guión de post-instalación. Revise el registro para más información.

source: Creating user accounts ...
ca: S'estan creant els comptes d'usuari...
el: Δημιουργία λογαριασμών χρήστη...
es: Creando las cuentas de usuario...

source: Configuring software management...
ca: S'està configurant el programari...
el: Ρύθμιση διαχείρισης λογισμικού...
es: Configurando la gestión de software...

source: Removing unused packages...
ca: S'estan esborrant els paquets innecessaris...
el: Διαγραφή αχρησιμοποίητων πακέτων...
es: Borrando los paquetes innecesarios...

source: Installing additional packages...
ca: S'estan instal·lant paquets addicionals...
el: Εγκατάσταση επιπλέον πακέτων...
es: Instalando paquetes adicionales...

source: Configuring the display...
ca: S'està configurant la pantalla...
el: Ρύθμιση οθόνης...
es: Configurando la pantalla...

source: Downloading and installing localization packages...
ca: S'estan baixant i instal·lant els paquets de localització...
el: Γίνεται κατέβασμα και εγκατάσταση των πακέτων τοπικών ρυθμίσων..
es: Descargando e instalando los paquetes de configuración regional...

source: Downloading and installing documentation packages...
ca: S'estan baixant i instal·la paquets de documentació...
el: Κατεβάσμα και εγκατάσταση πακέτων εγχειριδίων...
es: Descargando e instalando los paquetes de documentación...

source: Setting up localization...
ca: S'està establint la localització...
el: Γίνεται ρύθμιση τοπικών παραμέτρων...
es: Estableciendo la configuración regional...

source: Creating daemon configuration...
ca: S'està creant la configuració dels dimonis...
el: Δημιουργούνται οι ρυθμίσεις υπηρεσιών...
es: Configurando los daemons...

source: Creating network configuration...
ca: S'està creant la configuració de la xarxa...
el: Δημιουργούνται ρυθμίσεις δυκτίου...
es: Configurando la red...

source: Creating fstab...
ca: S'està creant fstab...
el: Δημιουργείται το αρχείο fstab...
es: Creando fstab...

source: Configuring hardware...
ca: S'està configurant el maquinari...
el: Ρύθμιση του υλικού...
es: Configurando el hardware...

source: Creating initial ramdisk images...
ca: S'estan creant les imatges inicials ramdisk..
el: Δημιουργία αρχικών εικόνων ramdisk...
es: Creando las imágenes ramdisk iniciales...

source: Generating locales...
ca: S'estan generant l'arranjament local...
el: Παραγωγή ρυθμίσεων τοποθεσίας...
es: Generando las configuraciones regionales...

source: Removing unused localizations...
ca: S'estan suprimint les localitzacions innecessàries...
el: Διαγραφή αχρησιμοποίητων ρυθμίσεων τοπικών...
es: Borrando las configuraciones regionales innecesarias...

source: Removing unused drivers...
ca: S'estan suprimint els controladors innecessaris...
el: Διαγραφή αχρησιμοποίητων οδηγών...
es: Borrando los controladores innecesarios...

source: Finishing up...
ca: S'està finalitzant...
el: Ολοκλήρωση της εγκατάστασης...
es: Terminando...

source: Installation complete!
ca: Instal·lació completa!
el: Η εγκατάσταση ολοκληρώθηκε!
es: ¡Acabó la instalación!

source: Tribe was not able to initialize needed directories. Something is very wrong...
ca: Tribe no ha pogut crear els directoris necessaris. Alguna cosa ha anat molt malament...
el: To Tribe δεν μπόρεσε να αρχικοποιήσει τους αναγκαίους καταλόγους. Κάτι πήγε πολύ λάθος..
es: Tribe no pudo inicializar los directorios necesarios. Algo va mal... muy mal...

source: Could not mount %1
ca: No es pot muntar %1
el: Δεν μπόρεσε να προσαρτηθεί το %1
es: No se pudo montar «%1».

source: No Further details given
ca: No s'han rebut més detalls
el: Δεν δόθηκαν περαιτέρω λεπτομέρειες
es: No hay más información al respecto.

source: Graphical Installer for Chakra
ca: Instal·lador gràfic per a Chakra
el: Πρόγραμμα γραφικής εγκατάστασης Chakra
es: Instalador gráfico de Chakra

source: Maintainer
ca: Mantenidor
el: Συντηρητής
es: Mantenedor

source: Developer
ca: Desenvolupador
el: Προγραμματιστής Εφαρμογών
es: Desarrollador

source: PostInstall Backend and Artwork
ca: Dorsal de post-instal·lació i treball artístic
el: Σχέδια και Σύστημα Υποστήριξης της Μετα-Εγκατάστασης
es: Infraestructura de post-instalación y material gráfico

source: PostInstall Backend
ca: Dorsal de post-instal·lació i treball artístic
el: Σύστημα υποστήριξης της μετα-εγκατάστασης
es: Infraestructura de post-instalación

source: Do you really want to abort the installation?
ca: Esteu realment segur que voleu cancel·lar la instal·lació?
el: Θέλετε πραγματικά να ακυρώσετε την εγκατάσταση;
es: ¿Está seguro de que quiere cancelar la instalación?

source: Installation failed! The following error has been reported: %1. Tribe will now quit, please check the installation logs in /tmp or ask for help in our forums.
ca: Ha fallat la instal·lació! S'han rebut el següent error: %1. Tribe es tancarà ara, si us plau comproveu el registre d'instal·lació a /tmp o demaneu ajuda als nostres fòrums.
el: Η εγκατάσταση απέτυχε! Το επόμενο σφάλμα αναφέρθηκε: %1. To Tribe τώρα θα σταματήσει, παρακαλώ ελέγξτε τις καταγράφες της εγκατάστασης στο /tmp ή ζητήστε βοήθεια στα φόρουμ μας.
es: ¡La instalación ha fallado! Se ha recopilado información sobre los siguientes errores: %1 Tribe procederá ahora a cerrarse, revise los registros de la instalación en «/tmp» o pida ayuda en nuestros foros.

source: Installing bootloader...
ca: S'està instal·lant el gestor d'arrencada...
el: Εγκατάσταση του bootloader...
es: Instalando el gestor de arranque...

source: Creating OS list...
ca: S'està creant la llista de sistemes operatius...
el: Δημιουργία λίστας Λειτουργικών Συστημάτων...
es: Generando la lista de sistemas operativos...

source: Downloading
ca: S'està baixant
el: Λήψη

source: Sorry, you have no internet connection at the moment Will stop bundle(s) installation now
ca: Actualment no teniu connexió a internet S'aturarà la baixada dels «bundles»
el: Συγγνώμη αλλά δεν υπάρχει σύνδεση στο διαδίκτυο αυτή τη στιγμή Η εγκατάσταση των πακέτων θα τερματιστεί.

source: loading package data...
ca: S'està carregant la informació dels paquets...
el: φόρτωση δεδομένων πακέτων..

source: Loading package data...
ca: S'està carregant la informació dels paquets...
el: Φόρτωση δεδομένων πακέτων...

source: checking dependencies...
ca: s'estan comprovant les dependències...
el: έλεγχος εξαρτήσεων..

source: Checking dependencies...
ca: S'estan comprovant les dependències...
el: Έλεγχος εξαρτήσεων..

source: resolving dependencies...
ca: S'estan resolent les dependències...
el: επίλυση εξαρτήσεων...

source: Resolving dependencies...
ca: S'estan resolent les dependències...
el: Επίλυση εξαρτήσεων..

source: checking package integrity...
ca: s'està comprovant la integritat dels paquets...
el: έλεγχος ακεραιότητας πακέτων...

source: Checking package integrity...
ca: S'està comprovant la integritat del paquet...
el: Έλεγχος ακεραιότητας πακέτων...

source: Total Download Size:
ca: Mida total baixada:
el: Ολικό Μέγεθος Κατεβάσματος:

source: Download Popular Bundles
ca: Baixa «bundles» populars
el: Κατέβασμα Δημοφιλών Πακέτων

source: Bootloader Settings
ca: Arranjament del gestor d'arrencada
el: Ρυθμίσεις διαχειριστή εκκίνησης

source: Customize Initial Ramdisk
ca: Personalitza la imatge Ramdisk inicial
el: Προσαρμογή Αρχικού Ramdisk

source: Proprietary ATI Driver
ca: Controlador propietari d'ATI
el: Iδιόκτητος οδήγος συσκευών ATI
es: Controlador privativo de ATI

source: Proprietary NVidia Driver
ca: Controlador propietari de NVidia
el: Iδιόκτητος οδηγός συσκευών NVidia
es: Controlador privativo de NVidia

source: Accept license for:
ca: Accepta la llicència per a:
el: Αποδοχή αδείας για:
es: Aceptar la licencia de:

source: You need to select a timezone
ca: Heu de seleccionar una zona horària
el: Πρέπει να επιλέξετε μια ζώνη ώρας
es: Debe seleccionar una zona horaria

source: Please enter a custom mountpoint
ca: Introduïu un punt de muntatge personalitzat
el: Παρακαλώ εισάγετε ένα προσαρμοσμένο σημείο προσάρτησης
es: Introduzca un punto de montaje personalizado.

source: The mount point must start with /
ca: El punt de muntatge ha de començar amb /
el: Το σημείο προσάρτισης πρέπει να αρχίζει με /
es: El punto de montaje debe empezar con una barra inclinada, «/».

source: Error
ca: Heu de seleccionar una zona horària.
el: Σφάλμα
es: Hubo un error

source: New
ca: Nova
el: Νέο
es: Nueva

source: Unsupported
ca: No implementat
el: Δεν υποστηρίζεται

source: Loading partitions...
ca: S'estan carregant les particions...
el: Φόρτωση κατατμήσεων
es: Cargando las particiones...

source: Extended
ca: Ampliada
el: Εκτεταμένος
es: Extendida

source: The partition you have chosen to mount as '/' is too small. It should have a capacity of at least %1 for a successful installation.
ca: La partició que heu decidit muntar com a «/» és massa petita, ha de tenir una capacitat d'almenys %1 per a una instal·lació correcta.
el: Η κατάτμηση που επιλέξατε να προσαρτήσετε σαν '/' είναι πολύ μικρή. Θα πρέπει να έχει χωρητικότητα τουλάχιστο %1 για μια επιτυχημένη εγκατάσταση.
es: La partición escogida para montar como «/» es demasiado pequeña. Debería ser de por lo menos %1 para que la instalación pueda llevarse a cabo.

source: Target's capacity not sufficient
ca: La capacitat de l'objectiu no és sufficient
el: Η χωριτηκότητα του στόχου δεν είναι αρκετή
es: La capacidad de la partición seleccionada no es suficiente.

source: You have selected '%1' as a mountpoint, which is not valid. A valid mountpoint always starts with '/' and represents a directory on disk
ca: Heu seleccionat «%1» com a punt de muntatge, cosa que no és vàlida. Un punt de muntatge vàlid, sempre comença amb «/» i representa un directori al disc
el: Έχετε επιλέξει '%1' σαν σημείο προσάρτησης, το οποίο δεν είναι έγκυρο. Ένα έγκυρο σημείο προσάρτησης πάντα ξεκινά με '/' και αντιπροσωπεύει ένα κατάλογο στο δίσκο.
es: El punto de montaje escogido, «%1», no es correcto. Un punto de montaje debe empezar siempre por una barra inclinada, «/», y representa un directorio en el disco.

source: New partition (%1) on %2
ca: Nova partició (%1) a %2
el: Νέα κατάτμηση (%1) στο %2
es: Nueva partición (%1) en «%2».

source: %1 will be used as %2
ca: %1 s'usarà com a %2
el: Το %1 θα χρησιμοποιηθεί σαν το %2
es: «%1» se usará como %2.

source: Continue
ca: Continua
el: Συνέχεια
es: Continuar

source: The following partitions appear to be mounted: %1. To let the installation happen correctly, Tribe will now unmount them.
ca: Les següents particions semblen estar muntades:%1. Tribe les desmuntarà ara per poder continuar amb la instal·lació correctament.
el: Τα ακόλουθα διαμερίσματα φαίνεται να έχουν προσαρτηθεί: %1. Για να πραγματοποιηθεί η εγκατάσταση σωστά, το Tribe θα τα αποπροσαρτήσει τώρα.
es: Las siguientes particiones parecen estar montadas: %1. Tribe procederá ahora a desmontarlas para que la instalación se efectúe sin problemas.

source: You must give at least one login name.
ca: Heu de proporcionar almenys un nom d'inici de sessió.
el: Πρέπει να επιλέξετε τουλάχιστο ένα όνομα σύνδεσης.
es: Debe indicar por lo menos un nombre de usuario.

source: Root Passwords do not match...
ca: Les contrasenyes de root no coincideixen...
el: Οι κωδικοί Υπερχρήστη δεν ταιρίαζουν
es: Las contraseñas de administrador no coinciden.

source: Passwords cannot be empty.
ca: La contrasenya no pot ser buida.
el: Ο κωδικός δεν μπορεί να είναι κενός.
es: No puede dejar el campo de la contraseña vacío.

source: Passwords do not match...
ca: Les contrasenyes no coincideixen...
el: Οι κωδικοί δεν ταιριάζουν...
es: Las contraseñas no coinciden.

source: Login names cannot be empty.
ca: Els noms d'inici no poden ser buits.
el: Τα ονόματα σύνδεσης δεν μπορεί να είναι κενά
es: No puede dejar vacío el campo del nombre de usuario.

source: Preparing hard drive for installation...
ca: S'està preparant el disc dur per a la instal·lació...
el: Ετοιμασία σκληρού δίσκου για εγκατάσταση
es: Preparando el disco duro para la instalación...

source: Analyzing disk...
ca: S'està Instal·lant el disc...
el: Ανάλυση δίσκου..
es: Analizando el disco duro...

source: There was an error while formatting partitions
ca: Ha ocorregut un error en formatar les particions
el: Υπήρξε ένα σφάλμα κατά την μορφοποίηση των κατατμήσεων
es: Hubo un erro mientras se formateaban las particiones.

source: Custom
ca: Personalitzat
el: Προσαρμοσμένο
es: Personalizada

source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600; color:#ffffff;">Welcome</span></p></body></html>
ca: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600; color:#ffffff;">Benvingut</span></p></body></html>
el: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600; color:#ffffff;">Καλωσήρθατε</span></p></body></html>
es: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600; color:#ffffff;">Bienvenido</span></p></body></html>

source: Release Notes
ca: Notes de la versió
el: Σημειώσεις Έκδοσης
es: Notas sobre la versión

source: License Approval
ca: Aprovació de llicències
el: Έγκριση αδείας
es: Revisión de las licencias

source: Ready to Install
ca: Preparat per instal·lar
el: Έτοιμο για εγκατάσταση
es: Listo para la instalación

source: Language & Time
ca: Idioma i hora
el: Γλώσσα & Ώρα
es: Idioma y hora

source: Disk setup
ca: Arranjament de disc
el: Οργάνωση Δίσκου
es: Preparación del disco

source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600; color:#ffffff;">Preparation</span></p></body></html>
ca: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600; color:#ffffff;">Preparació</span></p></body></html>
el: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600; color:#ffffff;">Προετοιμασία</span></p></body></html>
es: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600; color:#ffffff;">Preparación</span></p></body></html>

source: Create Users
ca: Creació d'usuaris
el: Δημιουργία χρηστών
es: Creación de usuarios

source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600; color:#ffffff;">Installation</span></p></body></html>
ca: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600; color:#ffffff;">Instal·lació</span></p></body></html>
el: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600; color:#ffffff;">Εγκατάσταση</span></p></body></html>
es: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600; color:#ffffff;">Instalación</span></p></body></html>

source: Install System
ca: Instal·lació del sistema
el: Εγκατάσταση του συστήματος
es: Instalación del sistema

source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600; color:#ffffff;">Configuration</span></p></body></html>
ca: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600; color:#ffffff;">Configuració</span></p></body></html>
el: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600; color:#ffffff;">Παραμετροποίηση</span></p></body></html>
es: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600; color:#ffffff;">Configuración</span></p></body></html>

source: Reboot / Enjoy
ca: Reinicia
el: Επανεκκίνηση / Απολαύστε
es: Reiniciar y disfrutar

source: Abort installation
ca: Cancel·la instal·lació
el: Ακύρωση της εγκατάστασης
es: Cancelar la instalación

# Previous Page
source: Previous
ca: Anterior
el: Προηγόυμενο
es: Anterior

# Next Page
source: Next
ca: Següent
el: Επόμενο
es: Siguiente
