Repository: KaOSx/apps
Catalog: tribe/tribe-2012.08.04/translations/*.po
Languages: ca, el, es

source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Disk setup</span></p></body></html>
ca: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Arranjament del disc</span></p></body></html>
el: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Ρύθμιση δίσκου</span></p></body></html>
es: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Preparación del disco</span></p></body></html>

source: Please select a mountpoint for your partitions. No permanent changes to your hard drive will be made when you will press "Next". Note: selected partitions are not explicitly formatted.
ca: Si us plau, seleccioneu un punt de muntatge per a les vostres particions. No es farà cap canvi permanent al vostre disc fins que premeu «Següent». Nota: les particions seleccionades no es formataran explícitament.
el: Παρακαλώ επιλεξτε ένα σημείο προσάρτησης για της κατατμήσεις σας. Καμία μόνιμη αλλαγή στον σκληρό σας δίσκο δεν θα γίνει όταν πατήσετε "Επόμενο". Σημείωση: Οι επιλεγμένες κατατμήσεις δεν θα μορφοποιηθούν άμεσα.

source: Filesystem:
ca: Sistema de fitxers:
el: Σύστημα αρχείων:

source: Ok
ca: Bé
el: Εντάξει
es: Aceptar

source: Format
ca: Formata
el: Μορφοποίηση
es: Formatear

source: Undo
ca: Desfés
el: Αναίρεση
es: Deshacer

source: Unmount the selected partition
ca: Desmunta la partició seleccionada
el: Αποπροσάρτηση επιλεγμένης κατάτμησης
es: Desmontar la partición seleccionada

source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Ready to Install</span></p></body></html>
ca: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Preparat per instal·lar</span></p></body></html>
el: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Έτοιμο πρρος εγκατάσταση</span></p></body></html>
es: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Preparado para la instalación</span></p></body></html>

source: The system will be installed with the following settings. Before continuing, please review your selections:
ca: El sistema s'instal·lará amb l'arranjament següent. Abans de continuar, si us plau, reviseu la vostra selecció:
el: Το σύστημα θα εγκατασταθεί μες τις ακόλουθες ρυθμίσει. Πριν συνεχίσετε, παρακαλούμε επαληθεύστε τις επιλογές σας:
es: El sistema se instalará con la siguiente configuración. Antes de continuar, revísela:

source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:12pt; font-weight:600; color:#eeeeee;">The following partitions will be used:</span></p></body></html>
ca: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:12pt; font-weight:600; color:#eeeeee;">S'usaran les següents particions:</span></p></body></html>
el: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:12pt; font-weight:600; color:#eeeeee;">Tα ακόλουθα διαμερίσματα πρόκειται να χρησιμοποιηθούν:</span></p></body></html>
es: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:12pt; font-weight:600; color:#eeeeee;">Se utilizarán las siguientes particiones:</span></p></body></html>

source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:12pt; font-weight:600; color:#eeeeee;">The following partitions will be formatted:</span></p></body></html>
ca: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:12pt; font-weight:600; color:#eeeeee;">Es formataran les següents particions:</span></p></body></html>
el: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:12pt; font-weight:600; color:#eeeeee;">Tα ακόλουθα διαμερίσματα πρόκεται να διαμορφωθούν:</span></p></body></html>
es: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:12pt; font-weight:600; color:#eeeeee;">Se formatearán las siguientes particiones:</span></p></body></html>

source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Release Notes</span></p></body></html>
ca: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Notes de la versió</span></p></body></html>
el: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Σημειώσεις έκδοσης</span></p></body></html>
es: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Notas sobre la versión</span></p></body></html>

source: Check out what's new, the known issues and general information about this version of Chakra. As always, you are encouraged to tell us what you think, either by visiting our forums or bug tracker.
ca: Reviseu les novetats, els problemes coneguts i la informació general sobre aquesta versió de Chakra. Us encoratgem a que ens expliqueu tot el que penseu, usant els nostres fòrums o informant d'un error.
el: Ελέγξτε οτιδήποτε καινούργιο υπάρχει, τα γνωστά προβλήματα και γενικές πληροφορίες για αυτη την έκδοση του Chakra. Όπως πάντα, ενθαρρύνεστε να μας πείτε τι νομίζεται , είτε επισκέπτοντας τα φόρουμ μας είτε με τον bug tracker
es: Revise las novedades, los problemas conocidos y la información general acerca de esta versión de Chakra. Como siempre, le animamos a que nos dé su opinión, ya sea visitando nuestros foros o bien el sistema de gestión de errores.

source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:14pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Create Users</span></p></body></html>
ca: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:14pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Creació usuaris</span></p></body></html>
el: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:14pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Δημιουργία Χρηστών</span></p></body></html>
es: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:14pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Creación de los usuarios</span></p></body></html>

source: Enter at least one login name and password.
ca: Heu de proporcionar almenys un nom d'inici de sessió i una contrasenya.
el: Εισάγετε τουλάχιστο ένα όνομα σύνδεσης και κωδικό.
es: Introduzca por lo menos un nombre de usuario y contraseña.

source: Add another user account.
ca: Afegeix un altre compte d'usuari.
el: Προσθήκη άλλου χρήστη..
es: Añadir otra cuenta de usuario.

source: <small>This name will be used if you make the computer visible to others on a network.</small>
ca: <small>Aquest nom s'usarà si feu aquest ordinador visible a altres a una xarxa</small>
el: <small>Αυτό το όνομα θα χρησιμοποιηθεί αν κάνετε τον υπολογιστή σας ορατό σε άλλους σε ένα δίκτυο.</small>
es: <small>Este nombre se usará si permite que otros puedan ver su ordenador en una red.</small>

source: ...and, what is the name of this computer?
ca: ...i, quin és el nom d'aquest ordinador?
el: ...και, ποιο είναι το όνομα αυτού του υπολογιστή;
es: ...y, como se llama este ordenador?

source: Select an Avatar...
ca: Seleccioneu un Avatar...
el: Επιλογή Αvatar...
es: Seleccione un avatar...

source: Login:
ca: Inici:
el: Είσοδος:
es: Usuario:

source: Password:
ca: Contrasenya:
el: Kωδικός:
es: Contraseña:

source: Include more information about this user.
ca: Inclou més informació d'aquest usuari.
el: Συμπεριλάβετε περισσότερες πληροφορίες για αυτό το χρήστη.
es: Incluír más información sobre este usuario.

source: Confirm Password:
ca: Confirmeu la contrasenya:
el: Επαλήθευση κωδικού:
es: Confirmar la contraseña:

source: Remove this user.
ca: Elimina aquest usuari.
el: Διαγραφή αυτού του χρήστη.
es: Borrar este usuario.

source: Name:
ca: Nom:
el: Όνομα:
es: Nombre:

source: Login Automatically
ca: Connecta automàticament
el: Αυτόματη Είσοδος
es: Identificarse automáticamente.

source: Use this password as the Administrator password
ca: Usa aquesta contrasenya com la contrasenya de l'administrador
el: Χρησιμοποιήστε αυτόν τον κωδικό σαν κωδικό Διαχειριστή Συστήματος
es: Usar esta contraseña para el administrador.

source: Root Password:
ca: Contrasenya de Root:
el: Κωδικός Υπερχρήστη:
es: Contraseña del administrador:

source: Confirm Root Password:
ca: Confirmeu la contrasenya de Root:
el: Επαλήθευση κωδικού Υπερχρήστη:
es: Confirmar la contraseña:

# NAME OF TRANSLATORS
source: Your names
ca: Manuel Tortosa Moreno
el: Neo Kolokotronis Socrates Tzagiousis
es: Manuel Tortosa, David Correa, Adrián Chaves Fernández (Gallaecio)

# EMAIL OF TRANSLATORS
source: Your emails
ca: manutortosa@gmail.com
el: tetris4@gmail.com antisocrates@gmail.com
es: manutortosa@gmail.com,david.correav@gmail.com,adriyetichaves@gmail.com

source: Continent:
el: Ήπειρος:
es: Continente:

source: Nine Inch Nails - Discipline
es: Nine Inch Nails - Disciplina

source: Severed Fifth - War
es: Severed Fifth - Guerra

source: Dunkelstern - Out of the box
es: Dunkelstern - De serie
